
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "256"; */
"256.title" = "User Name:";

/* Class = "NSTextFieldCell"; title = "Zephyr requires a proper Kerberos configuration.  Zephyr uses your UNIX UID or your Kerberos name; the user name above is solely for internal Adium use.  Only one simultaneous Zephyr connection is recommended.  Using the internal host manager will conflict with any other 'zhm' instances running on this machine."; ObjectID = "257"; */
"257.title" = "Zephyr requires a proper Kerberos configuration.  Zephyr uses your UNIX UID or your Kerberos name; the user name above is solely for internal Adium use.  Only one simultaneous Zephyr connection is recommended.  Using the internal host manager will conflict with any other 'zhm' instances running on this machine.";

/* Class = "NSTextFieldCell"; title = "Exposure:"; ObjectID = "258"; */
"258.title" = "Exposure:";

/* Class = "NSButtonCell"; title = "Export to .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Export to .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Export:"; ObjectID = "261"; */
"261.title" = "Export:";

/* Class = "NSButtonCell"; title = "Export to .anyone"; ObjectID = "263"; */
"263.title" = "Export to .anyone";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "264"; */
"264.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Servers:"; ObjectID = "265"; */
"265.title" = "Servers:";

/* Class = "NSTextFieldCell"; title = "Host Manager:"; ObjectID = "266"; */
"266.title" = "Host Manager:";

/* Class = "NSButtonCell"; title = "Use internal host manager"; ObjectID = "267"; */
"267.title" = "Use internal host manager";
